[
    {
    "id": 3,
    "title": "Zwiastowanie Ewangelii",
    "author": "Charles Spurgeon",
    "text": "Pan zaś codziennie pomnażał liczbę tych, którzy mieli być zbawieni. \r\n\r\nDz. Ap. 2, 47\r\n\r\nWierzący z tamtych czasów nie chcieli sami iść do nieba. Ci z powyższego fragmentu przełączali się zaraz do zboru w Jerozolimie. Mogę śmiało powiedzieć, że oni, zwłaszcza wtedy, gdyby chcieli, mogliby znaleźć tam wiele braków. Jednak Ci nowonarodzeni czuli, że ta społeczność wierzących w Jerozolimie byłą zgromadzeniem Bożym; i właśnie dlatego przyłączali się do nich. Jeśli ty czekasz na doskonały zbór Boży, będziesz musiał czekać, aż do czasu kiedy pójdziesz do nieba; a jeśli nawet znalazłbyś takowy na tej Ziemi, na pewno nie przyjęto by cię do niego ponieważ sam nie jesteś doskonały. Znajdź więc takich wierzących, którzy stoją najbliżej Słowa Bożego, którzy w naukach i postępowaniu trzymają się prawdy, upodabniając się jak najbardziej do nowo testamentowego zboru. Skoro miłujesz Mistrza miłuj też i Jego sługi; skoro miłujesz Dowódcę, wstąp w szeregi armii, która najdokładniej wypełnia Jego rozkazy. „Pan zaś codziennie pomnażał…” – obawiam się, że wprawdzie imiona niektórych osób zostają dołączone do zboru, jednak one same nie. Powiększają one naszą liczbę; są dodawane jak cyfry na tablicy, ale nie pomnażają naszej siły. Zbór Boży podobny jest do drzewa. Jeśli chcemy coś dołączyć do drzewa nie możemy wziąć martwej gałązki; musi to być żywa gałązka, wszczepiona w żywy pień, żywą więzią. Prawdziwy zbór jest żywym organizmem i tylko ci, którzy są ożywieni Duchem Świętym, mogą zostać do niego wszczepieni. Gdy widzę brak jedności i rozdwojenie między niektórymi wyznawcami chrześcijaństwa, myślę, że to nie Pan ich dołączył, i byłoby wielką łaską dla całego zboru, jeśliby ich odłączył. "
    },
    {
    "id": 1,
    "title": "Chrześcijańskie uzbrojenie w Modlitwie",
    "author": "Charles Spurgeon",
    "text": "Dlatego powiadam wam: Wszystko, o cokolwiek byście się modlili i prosili, tylko wierzcie, że otrzymacie, a spełni się wam\r\n\r\nMar. 11, 24\r\n\r\nO, Boże dałeś nam potężną broń; ale my pozwoliliśmy jej zardzewieć. Pozwoliliśmy by ta moc została uśpiona i leżała odłogiem. Czy nie byłoby to przestępstwem przeciwko własnemu ciału, kiedy człowiek posiadający oczy nie chciałby ich otwierać lub mający ręce nie chciałby ich używać? A co mamy powiedzieć o nas samych, którym Bóg udostępnił w modlitwie tak wielką, niezrównaną moc, a my pozostawiamy ją nieużywaną? Boże Ty dałeś słońcu jego światło by świeciło, a gwiazdą ich blask by mrugały. Ty dałeś wiatrowi siłę żeby wiał. Ale Twoim dzieciom dałeś dar, który jest o wiele lepszy; a one go nie używają. Prawie zapomniały, że dysponują taką mocą i bardzo rzadko robią z jej użytek, pomimo, że mogłoby to być błogosławieństwem dla tysięcy. Rzymski cesarz Konstantyn widząc wyniosłe, tryumfujące pozy swoich poprzedników na monetach, kazał w przeciwieństwie do nich ukazać się w pozycji klęczącej, mówiąc: „Bo tym sposobem osiągałem zawsze triumf”. Jeśli my nie zostaniemy znalezieni klęczącymi, nigdy nie będziemy triumfować. Spadnie na nas jedynie przekleństwo, ponieważ się nie modliliśmy. Zawróćcie więc do waszego Boga i wyznajcie Mu, że byliście w prawicie uzbrojeni, nosiliście łuk, ale mimo to, w dniu walki zawróciliście do ucieczki. Zawróćcie do Boga i wyznajcie przed Nim swoją porażkę! Jeśli żadna dusza nie nawróci się, to nie z powodu tego, że Bóg nie ma mocy by wyratować lecz dlatego, że nigdy gorliwie nie błagaliście o zgubionych grzeszników."
    },
    {
    "id": 0,
    "title": "Nasza siła w Panu",
    "author": "Charles Spurgeon",
    "text": "I rzekł Pan do Mojżesza: Czy ręka Pana jest na to za krótka? Zobaczysz teraz, czy moje słowo ci się spełni, czy nie.\r\n\r\nIV Moj. 11,23\r\n\r\nBardzo często zgromadzenie Boże zachowuje się tak, jakby było przekonane o tym, że ręka Pana jest zbyt krótka. W prawdzie wierzymy, że ręka Boża była kiedyś wystarczająca mocna, by nawrócić trzy tysiące ludzi przez proste kazanie Piotra. Wierzymy, że Bóg w dawnych czasach miał moc sprawić żeby „biedni”, „niewykształceni” ewangeliści mogli równać się z uczniami Sokratesa i być w stanie wykazać braki pogańskich bogów. Wierzymy w to wszystko, a mimo to zachowujemy się często tak, jakby ewangelia utraciła swoją moc i jakby duch Boży nie działał już z taką mocą jak kiedyś. W pierwszych swoich dniach zgromadzenie Boże wysyłało swoich misjonarzy aż na krańce Ziemi. Szli oni bez środków do życia, sakwy ani torby, we wierze, że Ten, który ich powołał zatroszczy się również o ich utrzymanie. Kładli na szali swoje życie, ale dzięki temu pozyskiwali wielu, wielu ludzi dla Chrystusa, i nie było właściwie miejsca na Ziemi, które było ówcześnie znane ludziom, w którym nie było głoszone imię Chrystusa. Ale my – synowie wielkich przodków, my boimy się teraz zaufać Bogu. Och, gdybyśmy mieli więcej powołanych przez Pana, którzy by głosili ewangelie z wiarą w jej wewnętrzną moc i pewnością, że duch Boży się do tego przyzna! Wątpliwości, rozterki, obliczenia, rozsądne planowanie u zbyt wielkiej liczby chrześcijan powodzi mojemu przypuszczeniu, że zgromadzenie Boże uważa, że ręka Pana jest za krótka. O Syjonie, przestań liczyć swoje zastępy, bo twoja siła jest twoją słabością; nie licz twojego bogactwa, bo twoje bogactwo staje się często twoją biedą, a twoja bieda - bogactwem. Przestań myśleć o twoim wykształceniu czy elokwencji, bo jakże często te rzeczy stają się przeszkodą na drodze Bożej. Krocz raczej w bezgranicznym zaufaniu w Boże obietnice a zobaczysz czy uczyni On według swojego słowa."
    }
]
